{
	"imgs": [
		"http://dingyue.ws.126.net/2020/0904/e3fa1fccj00qg42xf0019d200hs00aog00hs00ao.jpg",
		"http://dingyue.ws.126.net/2020/0904/a90f4348p00qg42xf0040d200hs0091g00hs0091.png",
		"http://dingyue.ws.126.net/2020/0904/2ab88f0dj00qg42xg001sd200hs00cbg00hs00cb.jpg",
		"http://dingyue.ws.126.net/2020/0904/daa881cbj00qg42xg001id200hs00a6g00hs00a6.jpg"
	],
	"date": "2020-09-04",
	"title": "\n                中印边境局势紧张，专家：中国需要“合小稳大”的战略来应对\n            ",
	"author": "成都商报新闻中心",
	"content": "\n                　　综合西部战区、中国驻印度大使馆消息，8月31日，印度军方破坏前期中印双方多层级会谈会晤达成的共识，在中印边界西段班公湖以南地区、热钦山口附近非法越线，公然挑衅，造成边境局势再度紧张。　　胡锡进分析认为，中印双方边境摩擦将对两国的力量都形成消耗。图据《环球时报》　　中印同为金砖国家以及上海合作组织成员国，今年又是中印建交70周年的特殊年份。印度政府为何突然不断在两国关系上制造摩擦、升级矛盾？红星新闻记者就此专访了云南财经大学印度洋地区研究中心研究员、硕士生导师冯传禄博士。　　关注点1：转移国内矛盾并不是印方最主要的目的　　据央视新闻报道，来自印度卫生部的数据显示，截至当地时间3日上午8时，印度新冠肺炎累计确诊病例升至3853406例。在过去24小时内，印度新增确诊病例83883例，为该国疫情暴发以来的单日最大增幅，也是全球单日新增确诊病例的最大增幅。另外，今年二季度印度实际经济增长率同比为-23.9%，创下自1997年有统计数字以来最差局面。　　对此，有一些观点认为，印度政府此时需要打“中国牌”来转移国内矛盾，从而提升印度总理莫迪的支持率。对于这一看法，冯传禄博士在接受红星新闻记者采访时表示：“印度对华动作、态度不断强硬，与其国内疫情失控、经济下滑、民粹主义高涨等是有一定关系的。莫迪这一系列的动作的确有安抚国内民众情绪以及国大党等反对派的考量，以此来维持印度国内政治和社会的稳定。但这些都不是主要方面的原因。”　　印度信息技术部6月29日发布的封禁中国手机应用的声明截图　　冯传禄补充说道：“即便是印度政府最近提到的‘自力更生’政策，也都有对外战略或者是对华政策方面的一些考虑。”　　关注点2：印方误认为“龙象之争”的天秤在向己方倾斜　　冯传禄强调，要从“知与行”的逻辑来分析印度不断破坏中印两国关系的根本原因。　　首先，印度错误地认为“龙象之争”的天秤正在向自己这边倾斜。印度总理莫迪在第一次任期内就提出了一个响亮的口号：“印度必须要成为领导型大国。”另外，印度的战略决策高层经常把一句话挂在嘴边，即“今天的印度已经不是1962年的印度”。　　冯传禄表示，印度对中国的认知发生了很大变化，越来越将中国视为一个战略竞争对手，甚至是战略威胁。而且，印方自认为中国有一些“战略弱点”可以被利用——认为中国目前面临的一个最大难题是如何避免同时应对来自东西两线的战略压力，因为美国目前在亚太方向对中国的施压是很大的。　　冯传禄表示，印度政府认为自己目前正处于一个国际战略机遇期。在美国鹰派战略的大背景下，自己具有独特的地缘优越性，可以控制整个南亚、俯视整个印度洋。印度的这些判断让它幻想是否有机会获得来自外部的一些战略支持。冯传禄强调说：“（但）这些都是不切实际的。”　　在中印边境巡逻的中国边防士兵。图据新华社　　关注点3：战略投机是印度国际战略的一大偏好　　那么，印度为什么要在中美关系恶化的背景下不断制造摩擦？对此，冯传禄表示，印度的国际战略有两大偏好，一是强调所谓的自身战略自主，另一个是通过战略投机来实现战略利益最大化。冯传禄认为，印度在寻找一种战略投机的机会，而美国对中国的“打压”正好给了印度这个机会——它渴望从中美双方处都获得利益。　　另外，冯传禄还表示，印度在对中国的试探中产生了错误的认知。在“洞朗事件”的处理中，中国政府的态度是非常克制的。事件发生之后，中国政府也做了很多外交努力，很快促成了中印关系的回暖和上升趋势。但中国的克制让印度决策层尤其是军方高层产生了一种错觉——只要敢于跟中国“硬碰硬”，就能带来更多符合自身利益的“战略回报”。“而在中美战略竞争加剧的背景下，这可能会成为印度未来对华政策的长期性主基调。”冯传禄分析道。　　不过，冯传禄认为，印度未必甘愿做美国的“马前卒”，它跟美国不是天然的合作伙伴关系。印度有战略自主的考量，有大国地位的追求。更长远地看，如果它把自己定义为一个崛起进程中的国家，将来也很有可能被美国定义为战略竞争对手。　　关注点4：中印爆发边境战争的可能性较小　　冯传禄认为，从当前的边境局势来看，中印双方都达成了共识，即分批次组织一线部队“脱离接触”，而双方一线部队实际中在大部分对峙点是已经脱离了接触。中印双方再次爆发边境战争的可能性是比较小的，边境战争不符合两国利益。　　另外，冯传禄认为，推到一个极端的情况来说，万一开战，印度打不起、耗不起，也承受不起失败的结果。因为一旦战败，印度目前执政的“印度人民党”也会失去在国内的执政合法性，在美国眼中，印度也会变得没有“利用价值”，在其他南亚小国面前也会失去权威——这也决定了印度“对华强硬”实际上是很有限度的。　　不过，冯传禄强调，这并不能完全排除印度采取更过激行动的可能。目前，印度增加了在边境地区的军事存在感，尤其是在所谓的“拉达克中央直辖区”，印度已经多次向此地增加部署军事力量，“为即将到来的冬季提前做好物资储备”。　　事实上，早在2019年10月31日，印度政府宣布实施《查谟-克什米尔重组法》，成立“查谟-克什米尔中央直辖区”和“拉达克中央直辖区”，将部分中国领土划入印行政管辖范围，中方第一时间表示了强烈不满和坚决反对，并呼吁双方应当根据《联合国宪章》、相关安理会决议以及双边协定，以和平方式妥善解决。　　为提升运输能力，印度已经关闭通往边境的高速公路，仅供军方补给使用。图据《印度防务新闻》　　关注点5：博弈宜“合小稳大”，积极管控摩擦　　冯传禄表示，在中国全球范围的外交对象里面，印度是唯一兼具邻国、大国、发展中国家、新兴经济体等多重身份的国家。而实际上，中国对印度而言亦然。这决定了中印关系对于双方而言，既重要也复杂——暗示着中印关系的整体走向会对国际体系的结构、印太地区的形势形成很大的影响。　　冯传禄认为，虽然中印两国的建国时间比较接近，但现在两国的国家综合实力和国际地位差距很大。另外，在国际体系霸权国眼中，中国是一个需要遏制的战略竞争者，印度就成为了其需要拉拢的国际战略合作对象。冯传禄表示，中印两国之间的确存在一些结构性矛盾，而这已成为国际体系霸权国挑拨中印关系的逻辑起点。　　在谈到我们应该如何应对来自印度的不断挑衅时，冯传禄认为，中方要对印度的认知和行为形成清醒的认识，做好以“斗争求和平”的思想准备。正如国务委员兼外长王毅所说，我们不会主动采取使事态复杂化、扩大化的举动，但我们也要坚定维护自身的主权和领土完整。　　另一方面，博弈应该从印度周边的小国入手，要有一种“合小稳大”的战略思维，比如，加强同尼泊尔、巴基斯坦等南亚国家的战略互动，有助于制衡印度对中国采取的强硬政策。在外交方面，我们要继续保持同印度的沟通、互动，积极管控摩擦，防止分歧上升为争端，防止争端演变成战争。　　外交部表态：印方应立即停止一切挑衅行为　　9月1日，外交部回应中印边境最新事态，要求印方立即停止一切挑衅行为。　　在当天的例行记者会上，外交部发言人华春莹表示，8月31日，印军破坏前期双方多层级会谈会晤达成的共识，在中印边界西段班公湖以南地区及热钦山口附近再次非法越线，公然挑衅，造成边境局势再度紧张。印方行径严重侵犯中方领土主权，严重违反两国相关协定协议和重要共识，严重破坏边境地区和平安宁。这与双方一段时间以来推动现地局势缓和降温的努力背道而驰。中方对此坚决反对，并已向印方提出严正交涉，要求印方立即停止一切挑衅行为，立即撤回非法越线人员，立即停止任何导致局势升级和复杂化的举动。　　在回应印度广播公司记者有关“中印相互指责对方采取了挑衅性举动”的提问时，华春莹表示，新中国成立70多年来，中国从未主动挑起过任何一场战争和冲突，从未侵占过别国一寸土地。事实上，中国边防部队一贯严格遵守实际控制线，从未越线活动。印方应该尊重事实，本着维护中印关系大局的善意，采取切实行动，同中方共同维护边境地区的和平安宁。　　华春莹同时强调，我们注意到，近一段时间以来，印度媒体对于印军向中印边境地区增兵有很多报道。如果属实，印方举动是与中印两国人民希望和平相处、保持中印关系良好、稳定、健康发展的愿望不符的。希望印方重视中方关切，为维护边境地区的和平安宁以及中印关系的健康发展做出切实努力。　　红星新闻记者 王雅林 罗天\n                            ",
	"comment": "0",
	"follower": "0"
}