{
    "imgs": [
        "https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0725%2F8c7ae3baj00qdzg350018c000fa00bhc.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
        "https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0724%2F2241a5dfp00qdyssz00rqc000o000h0c.png&thumbnail=660x2147483647&quality=80&type=jpg",
        "https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0724%2Ff540f284j00qdysub00f8c000v9014ac.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
        "https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0724%2Fb8381833j00qdysv6014vc001oe0161c.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
        "https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0724%2Fa3c48c30p00qdysvm003xc000gf00cfc.png&thumbnail=660x2147483647&quality=80&type=jpg",
        "https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0724%2F0d8d9c6aj00qdysw10070c0019000u0c.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
        "https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0724%2F1cdd4ec1j00qdyswg00j4c0013p00sgc.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
        "https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0724%2F50759459j00qdysww00moc001my00t1c.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
        "https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0724%2Ff23fee97j00qdysxc008gc000ih00pkc.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
        "https://static.ws.126.net/cnews/css13/img/end_ent.png"
    ],
    "comment": 1256,
    "title": "深水娱|业内人士曝8月必有大片上映 初期不愿为情怀下水",
    "author": "深水娱",
    "date": "\n                2020-07-24 16:47:06　来源: \n              \t网易号\n                举报\n            ",
    "content": "\n                    \n                    \n\n                    \n随着24号北京市影院复工启动，后疫情时期的中国电影，正在缓慢有序地回血。复工首周，你去影院看电影了吗？新片或老片，哪一部成了你回归电影院的首选？死忠影迷，一定在第一时间拥抱了大银幕。但对多数观众来说，更关心的，显然在未来：那些积压延后的大片，何时上映？最先上映的大片，会是哪部？后续的国庆档、贺岁档和明年的春节档，又会是怎样的安排？当然，电影市场的恢复，一定是一个循序渐进的过程，大片在档期安排上的谨慎小心，完全在情理之中。但观众的感受，也是最真实的，背后也是那个不变的真相：老片重映、和小众新片、过气外片打头阵，都无法保证市场维持持久的热度。一句话，票房要热起来，必须有大片站出来。这是大家关心的，也是网易娱乐深水娱这次试图解答的。复工首周速写：两个赢家、一点担忧截至23号，据猫眼专业版给出的数据，复工四日的单日票房分别以日增百万的速度，缓慢复苏：350.5万、457.1万、560.4万、659.5万。随着24号周五《多力特的奇幻冒险》、《喋血战士》等延档外片，和更多老片加入重映，票房会在周末迎来一个较大幅度的提升。但指望两部半年前国外已经公映，且豆瓣评分都只有5.6分的新片，给市场带来多大水花，并不现实。总结来看，影院复工首周有以下这几个特点：1、两个赢家。新片《第一次的离别》，和老片《误杀》。不得不说，《第一次的离别》一定会作为2020年国产电影的一个案例，在未来几年被反复提及。这甚至和电影本身，都没有很直接的关系。对这部关注度不高的小众新片来说，敢于在复工之前就宣布复工当日上映，从结果来看，既因为做了“第一个吃螃蟹的”而关注度大涨，目前看有望达成500万左右的票房成绩，也远远高于电影的制作成本。所谓名利双收，不过如此。而诀窍也很简单，就在于能不能在其他新片犹豫不定的时候，果断抓住那个稍纵即逝的机会。影片的观众口碑其实一般，但胜在找准了最对的那个时机。是未来其他小众电影可以参考的一个案例。至于《误杀》，凭着疫情之前的高热度，复映后的辨识度依然很高，连着拿了三天的单日票房冠军。2、一点担忧。据微博电影票房统计，到23号，全国完成复工的影院大概在2400家左右，这个数字接近2011年同期的国内院线数。而以2019年底的数据，目前复工的影院，则只占所有影院的20%左右。这背后反映的，是影院在停摆半年后，复工之路的坎坷与艰难。有影院经理告诉深水娱，按现在国内影院的现状，复工筹备大概需要10天以上，现在这些已复工的20%，都是令人敬佩的勇士。而按照现在的复工速度，影院复工率要达到80%，还需要至少10天到15天。但背后的矛盾与担忧，远没有列几个数字这么简单，这么说理解起来可能更为直观：一批老片和小众新片可以维持的热度周期，就是三天。而现实是：当影院复工率达不到一个基准数字，有票房号召力的新片就不会冒险上映；同时，没有能吸引更多观众走进影院的新片上映，未复工的很多影院，就会继续保持观望态度。这处在对立面的两个观望，形成了当下那个悖论式的存在。所以，这也是作为观众，要给电影院回暖复苏，更多支持与更多耐心的原因。大片两难困境：格局初定，与时间赛跑但不管怎样，复工，总算迈出了中国电影复苏的第一步。市场恢复需要时间，那些热议期盼中的大制作，同样需要时间。20号一大早，导演陆川就发了一条微博，感谢院线的坚守，“让我们心里一直有光”。同时晒出的，还有新片《749局》的一张新海报。网易娱乐深水娱联系到陆川时，他还处在电影的后期制作工作中。谈到目前大制作新片在“票房压力”和“拯救市场”中间的潜在矛盾，身背这压力的陆川理解观众对大片的期待：“影院刚刚复工，电影院太需要新鲜的大片来注入提振市场，但这不是亦步亦趋的，需要些时间，一切都会好转的。”谈到疫情对《749局》的影响，虽然电影在疫情前已经拍摄完成，但后期的工作量是巨大的：“这部电影拍摄期长达九个月，积累的拍摄素材量是巨大的，需要的特效镜头也非常多，对于现在来说最困难的在于受全球疫情影响，我们后期特效的海外供应商制作推进会有延迟，这也加剧了国内特效团队需要同步完成的工作量。”对于电影的档期，忙于后期的陆川暂时还无法给出答案，不过他对市场在年内复苏有足够的信心：“其他行业也都在逐步复苏回暖，电影市场也会慢慢向好，这是必然趋势，能看到大批影迷朋友在影院复工第一天就迈进影厅，这也为我们打了一剂强心针，我对年内电影市场复苏是有信心的。”当然，并不是所有大制作，会做完后期才考虑档期。此前，尚未杀青的《我和我的家乡》早早宣布定档国庆，虽然这完全在意料之中。联想去年《我和我的祖国》30亿+的表现，以今年大家苦等大片的心情，40亿+甚至更高，完全有可能。另外，《拆弹专家2》定档平安夜，更早地锁定了贺岁档的一个席位。应该说，这两部大制作一前一后占住了两个大档期，算是为复工后的电影市场，暂时压住了阵。有业内人士告诉深水娱，目前多部待映的大片，都处在“与时间赛跑”的争分夺秒当中。“大片并非是真的想往后拖，一来也要观望市场变化，大制作回本压力都不小，肯定要考虑影院复工率、上座率和排片限制这些硬性治标，这决定了复工初期不会有大片为了情怀轻易下水。”“二来，很多大片确实都在赶工的状态。在目前这个环境下，其实谁也不知道明年上，是否就一定会好过今年，所以行业会非常重视观众在复工后观影热情背后的红利。”甚至陆川也透露，因为疫情期间待在家中，自己忽然有了更多时间去重新审视作品，对故事对剪辑，也都有了一些新的看法。“感觉现在的中国电影，又回到了10年前在好莱坞阴影下、前路不明摸索前进的状态。”年内市场展望：8月必上大片，国庆档会异常拥挤前路不明，大片尤其会动作慎重。但在大片制造动静之前，市场是不会被闲置的。博纳迅速在24号安排上了《红海行动》、《湄公河行动》、《智取威虎山》三部老片；《1917》、《哈利·波特与魔法石》、《绝地战警3》等延档外片与经典老片也赶在8月上旬填补市场空白。加上此前定档7月31日的延档新片《妙先生》、《抵达之谜》、《刺猬索尼克》，和重映老片《超能陆战队》。以及正在稳步推进定档的《流浪地球》加长版、《复仇者联盟》、《泰坦尼克号》等老片，和《小妇人》、《乔乔的异想世界》、《邻里美好的一天》、《极速车王》等延档的奥斯卡系新片，也会是未来20天内、提振市场的重磅作品。由此来看，虽然才复工短短一周，但7月到8月的档期，算是格局初定。但依然，市场真正回暖，还是需要一部真正的大片空降。据业内人士向深水娱透露，“8月一定会有一部大片空降，来完成提振市场的重要一步。”但具体是哪部新片，他直言没有最终确定的事情，自己也不方便提早曝光。经过8月的积累，9月会是电影市场逐渐走上正轨的时候。这个阶段，有望看到更多对票房有野心的中等体量之上的国产新片。到国庆档，“这很有可能成为竞争最激烈的一年国庆档。”这背后的逻辑，也不难理解：排除掉疫情大规模反复的前提，较乐观地预测，到10月，电影市场回血过程已完成大半，观众对大片的期待也基本达到顶点。而来自业内人士的分析，“今年特殊的一点还在于，国庆和中秋重合，假期最长可以有11天之多。这么长的一个时间段，完全有足够潜力吃下五到六部大片。”\n\n\n\n“如果安排得当，市场的反馈也是全力且积极，一个国庆档，就有望彻底扭转今年中国电影上半年的颓势。当然，这是最理想的一个预测。”“这也是为什么，今年国庆档无比重要的原因。”所以最后，如果你还对电影院心怀向往，不妨在之后的周末时间，选一部自己感兴趣的新片或老片，买票去到影院。感受大银幕魅力的同时，亦是为未来中国电影的爆发，添砖加瓦，献上自己的一份力。出品|深水娱统筹|杨明撰文|kobebat责编|杜嘉悦 胡梦瑶\n\n                    \n                    \n\n                    \n                    \n                    \n                        \n                             本文来源：深水娱  \n                            责任编辑：胡梦瑶_NK5655\n                        \n                    \n                    \n                    \n                    \n                    \n                "
}