{
	"imgs": [
<<<<<<< HEAD
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F1009%2F85687fc6j00qhx1bo000xc000go00a7c.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://static.ws.126.net/cnews/css13/img/end_sports.png"
	],
	"title": "陈戌源探望国足:确保40强赛出线 要争取打进世界杯",
	"author": "澎湃新闻",
	"date": "\n                2020-10-09 11:50:48　来源: \n              \t\n                举报\n            ",
	"content": "\n                    \n                    \n\n                    \n10月9日上午，中国足协主席陈戌源看望了正在上海集训的国足球员教练。陈戌源表示，国足要尽最大可能保障40强赛出线，打进12强赛，“进世界杯是很困难的事情，但正因为很困难，足协才精心安排每一次集训。要争取打进世界杯，这是职业球员最高的荣誉，我们要让国家队能征善战、作风优良 。”“中国足球应该有我们自己的地位，要争取这个地位，要靠我们所有人的努力，要在日常的训练中严格要求自己，珍惜每一天的训练。”“我们所有人要充分认识自己的使命，认识自己的短板。”\n\n\n\n\n\n\n                    \n                    \n\n                    \n                    \n                    \n                        \n                             本文来源：澎湃新闻  \n                            责任编辑：刘頔_NS4812\n                        \n                    \n                    \n                    \n                    \n                    \n                ",
	"comment": ""
=======
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0904%2F69eef570p00qg43s5000wc000fh005tc.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0904%2F7ba59b83p00qg43s5001qc000fh007jc.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0829%2Fb35180f7p00qfstz000g1c000fi00eyc.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2020%2F0826%2F0726a29bj00qfobtw0016c000u000dtm.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2020%2F0826%2F669bea46j00qfobtw001qc000lv00jqm.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcms-bucket.ws.126.net%2F2020%2F0826%2F447e312bj00qfocjo0072c000rv00e1c.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcrawl.ws.126.net%2F4eef5fef5653a35253ff61db2e3937f0.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcrawl.ws.126.net%2Facc72e1ee38948705c66f3d66722d130.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcrawl.ws.126.net%2F3cb9de984463627fe52c8fab93156627.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcrawl.ws.126.net%2Fbd04d0e11cc9cc1a735417b8f274479d.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcrawl.ws.126.net%2Fe4eb8616620e720f44ac5befcf5f7108.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcrawl.ws.126.net%2F480b32a233e5d091e8b4b268ad2207cb.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcrawl.ws.126.net%2Fdec7950cb5f314a369b37dfb834f7580.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://nimg.ws.126.net/?url=http%3A%2F%2Fcrawl.ws.126.net%2F23557f3a97d8e52a8f4488782cc3662e.png&thumbnail=660x2147483647&quality=80&type=jpg",
		"https://static.ws.126.net/cnews/css13/img/end_news.png"
	],
	"comment": 6526,
	"title": "美国又宣布涉伊朗制裁 6家中国公司以及2人\"中枪”",
	"author": "环球网",
	"date": "\n                2020-09-04 10:13:00　来源: \n              \t\n                举报\n            ",
	"content": "\n                    \n                    \n                        （原标题：没完了？美国又宣布涉伊朗新制裁，6家中国公司以及2名个人“中枪”）\n                    \n                    \n                \n\n                \n【环球网报道】又对中国公司以及个人下手？据路透社消息，当地时间3日，美国宣布对11家外国公司以及3名个人实施制裁，指控他们违反美国对伊制裁，帮助伊朗出口石油、石油产品及石化产品，其中涉及6家中国公司（5家为香港注册公司，1家为内地公司）以及2名中国个人。根据美国财政部发布的声明，美财政部已将来自伊朗、阿联酋以及中国的6家公司列入被制裁实体名单，理由是这些公司为伊朗的石油化工产品提供运输与销售渠道，并为之前已被制裁的众祥石化有限公司（Triliance Petrochemical Co. Ltd，总部位于香港）提供支持。路透社报道：帮助伊朗出口石油和石化产品的公司被美国列入黑名单同一天，美国国务院也对参与伊朗石油与石化行业相关交易的5家来自伊朗、阿联酋以及中国的公司及3名个人实施制裁。在一份声明中，美国国务卿蓬佩奥声称：“我们今天的行动重申了美国的承诺，即不向伊朗政权提供资助，使得他们助长恐怖主义与其他破坏稳定的活动。”根据美国财政部公布的被制裁实体及个人信息，名单中包括5家在中国香港注册公司，1家总部位于上海的公司以及2名中国个人。美国财政部官网截图路透社称，特朗普政府此举将冻结被列入制裁黑名单的实体与个人的所有美国资产，同时禁止美国人与他们做生意。以与伊朗存在关联为由，美国此前曾多次对中国公司下黑手。今年5月，美国宣布对一家位于中国上海的物流公司实施制裁，据称这家公司与被美国列入黑名单的伊朗马汉航空有合作。对此，外交部发言人赵立坚在外交部例行记者会上曾强调，中方敦促美方立即取消相关非法制裁，并将坚定致力于维护本国企业的合法权益。赵立坚称，中国一贯反对美方单边制裁和所谓的长臂管辖。长期以来，国际社会各方在国际法框架内，同伊朗开展友好合作，合理合法，理应受到尊重和保护。中方敦促美方立即取消相关非法制裁，并将坚定致力于维护本国企业的合法权益。赵立坚强调，在当前国际社会共同抗击新冠肺炎疫情的关键时刻，美国仍在大搞单边主义和所谓极限施压，同国际社会团结抗击疫情的努力背道而驰，严重违反人道主义精神。中方敦促美国立即改弦更张，纠正错误做法。推荐阅读：美国又认定11家中企\"与中国军方有关\" 酝酿新制裁【环球网报道】美国进一步打压中国企业！据英国路透社消息，美国国防部28日已经决定将包括中国交通建设集团有限公司等在内的11家中国企业列为中国军方拥有或控制的公司清单，这为美国采取新的制裁措施奠定了基础。五角大楼资料图今年6月，包括华为、海康威视在内的20家中国高科技企业已经被美国国防部列为“中国军方拥有、控制或有联系”的公司清单。路透社表示，此次五角大楼更新的名单还包括中国三峡集团、中化集团等。\n\t\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t当心！美国刚制裁了24家参与南海建设的中企，越南就跟风表态了\n\t\t\t\t\t\t（来源：original）\n\t\t\t\t\t\n                                         \t\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n                                                \t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n        美媒称，出现在美国国防部名单上的中国企业不会直接因此受到惩罚。不过，根据《国防授权法》，美国总统有权针对这些公司在美国的业务动用《国际紧急经济权力法》(IEEPA)，包括采取制裁措施。路透社说，中国驻华盛顿大使馆没有立即回复记者的置评请求。路透社认为，五角大楼的这份清单可能会加剧全球最大的两个经济体之间的紧张关系。而就在本月26日，美国商务部才刚刚宣称将24家中国企业列入制裁名单，原因是这些企业“帮助中国军方在南海修建人工岛”。\n\t\n\t\n\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\t向美国示威？美媒：中国朝南海发射“航母杀手”让局势升级\n\t\t\t\t\t\t（来源：original）\n\t\t\t\t\t\n                                         \t\t\t\t\n\t\t\t\t\n\t\t\t\t\t\n                                                \t\t\t\t\t\n\t\t\t\t\n\t\t\t\n\t\t\t\n\t\t\n\t\t\n        在27日的外交部例行发布会上，中国外交部发言人赵立坚表示，中方在本国领土上开展相关建设，完全是主权范围内的事，与军事化无关。中方企业和个人参与本国建设活动，合理合法，无可厚非。美方因中方企业和个人参与本国相关建设，而对其实施非法制裁毫无道理。美方此举粗暴干涉中国内政，违反国际法和国际相关准则，完全是霸道逻辑，强权政治。中方对此坚决反对，我们敦促美方纠正错误，立即停止干涉中国内政。中国将采取坚定措施，坚决维护本国企业和个人的合法权益。美宣称制裁24家中企 因“参建南海人工岛”美国商务部网站刚刚发布新闻稿。突发消息。美国商务部网站刚刚发布一份新闻稿，宣称将24家中国企业列入制裁名单，原因是这些企业“帮助中国军方在南海修建人工岛”。美国商务部官网截图该新闻稿援引美国商务部长罗斯的话说：“美国、中国的邻国以及国际社会指责中国对南海的主权主张，以及为中国军方修建‘人工岛’。今天被指定的这些实体在‘人工岛’建设中发挥了重要作用，必须被追究责任。”美国商务部官方推特随后也发布了这一消息。推特截图关于南海问题，中国外交部发言人曾多次表示，南海诸岛是中国固有领土，中国在自己的国土上开展设施建设，部署必要的国土防御设施是完全正常的，这是国际法承认的一个主权国家的正常权利。中方致力于与东盟各国共同维护南海地区和平稳定，近来南海局势正在趋于平稳，向着积极方向发展。希望有关国家能够尊重地区国家维护南海地区和平稳定的努力，多做有助于促进南海地区和平稳定的事情。另据观察者网，为干涉中国内政频频摆弄“实体清单”、签证限制后，美国为炒作南海问题又故技重施了。当地时间26日，美国商务部宣布将包括中国交建5家子公司在内的24家中企列入“实体清单”，限制其获取美国技术，并称这些企业帮助中国军方在南海修建人工岛。同日，美国国务院也宣称，将取消一些中企高管的美国签证，理由是他们参与了南海的项目，他们的直系亲属也可能受到这些签证限制。美商务部网站截图值得注意的是，随着美国大选的临近，美国务卿蓬佩奥近期频频发表干涉南海事务的不当言论。7月28日，对于蓬佩奥发推特称南海不是中国的“海上帝国”，并无理指责中国违反国际法一事，外交部发言人汪文斌回应指出，美国不是南海问题当事国，不是《联合国海洋法公约》缔约国，却一再拿南海问题说事，公然违背其在南海主权问题上不持立场的承诺，实际上是蓄意离间中国与东盟国家关系，挑拨矛盾，企图制造一张遏制中方的新牌。“我们要告诉蓬佩奥，南海不是美国的夏威夷。如果少数美国政客试图把南海搅浑，地区国家和所有爱好和平的人士都不会答应。”相关新闻补壹刀：美台联手 正在为台海“擦枪走火”做准备美军“里根”号航母在东海活动了几天后，又一次重返南海，与打击群中的其他舰艇进行演习。此外，“里根”号航母还与美军的B-1B轰炸机进行海上联合训练。如今，给人一个突出的感觉是，美国人正在南海和台海连续“搅动”，除了侦察机和轰炸机不断抵近之外，航母和大型水面舰艇轮流在台海附近和南海活动，借“演习”之名展示自己的武力搞军事挑衅。8月17日，台亲绿媒体炒作一条突发新闻，称8月16日美军1架B-1B轰炸机飞向东海，逼近中国大陆东海防空识别区，认为此举是在“挑战解放军底线”。正因为，美军的这些举动，让南海台海处于高度紧张的“军事对抗”状态。1美国海军太平洋舰队8月14日通过社交媒体推特发表了一份声明，称以“里根”号为首的航母打击群在当天进入南海，主要进行海上防空演习。美军特意强调，这个举动是为了“支持印太地区的自由开放，并展现美方对区域内盟友和伙伴们的承诺”。这次“里根”号航母率领的打击群包括航母舰载机联队、“安提塔”号导弹巡洋舰、“马斯汀”号导弹驱逐舰和“拉斐尔·佩拉尔塔”号导弹驱逐舰等。在进入南海之前，“里根”号航母打击群在日本北部海岸进行了综合训练，包括空对空作战、作战搜救、防空演习等科目。此外，“里根”号航母最近还与一架从关岛起飞的B-1B轰炸机进行了海上联合训练。针对此次重返南海进行的演习内容，“里根”号航母打击群除了进行防空演练之外，还进行了空对空打击、战时搜救等方面的演习，目的是为了增强海上联合力量对地区紧急局势的反应能力及保持战斗警惕性。可以看出，美国人在为南海发生“擦枪走火”做战备。“里根”号航母上第七特遣舰队指挥官约书亚·费根说，“与我们的联合伙伴协同行动，对于确保联合部队的反应能力和杀伤力，至关重要。”就在上个月，“里根”号和“尼米兹”号航母打击群在7月6日和7月17日两次在南海举行双航母演习。当时，两个航母打击群超过1.2万名舰员参与了演习。太平洋舰队的说法是，通过开展双航母战斗群的最高水平训练，来确保能够对任何突发事件做出回应。7月“里根”号和“尼米兹”号的“双航母”演习，也是自2014年来，美国海军在中国南海首次举行双航母军事演习。当前在中国和东盟国家的共同努力下，南海局势保持总体稳定、向好发展。在此形势下，美国蓄意派重兵在南海有关海域进行大规模军演，炫耀武力，完全是想挑拨离间地区国家间关系，推动南海军事化，破坏南海地区和平与稳定。联系到自去年以来美国加大了南海的所谓“航行自由行动”的频率，而且美国国务卿蓬佩奥还在上月13日发表声明，叫嚣美方认为北京对南海大多数海域的离岸资源权利主张是“完全不合法的”。因此，有不少分析家认为，假如中美发生军事冲突，南海成为冲突场地的几率较高。2就在“里根”号再进南海之际，据彭博新闻社16日报道，台湾方面正式签订采购合约向美国购买66架最新型的F-16V战机。预料这项军售将使目前不断交恶的中美关系更为严峻。此外，美军1架B-1B轰炸机被曝于8月16日飞向东海，逼近东海防空识别区。台湾亲绿媒体8月17日渲染：在大陆宣布于台湾海峡及南北两端进行实战化演练之际，美军开展相应行动， B-1B超音速战略轰炸机飞向台湾东北空域，逼近大陆划设的东海防空识别区，这是“挑战解放军底线”。根据专门追踪飞机活动轨迹的社交媒体账号“Golf9”发布的信息，这架呼号为RUDEY11的美国空军B-1B战略轰炸机，于16日早上从关岛安德森空军基地飞往东海，逼近东海防空识别区，期间还有一架呼号为PEARL21的KC-135空中加油机为其提供空中加油支援。B-1B轰炸机是美军现役三大战略轰炸机之一，与B-52、B-2轰炸机相比，B-1B的特点是能够突破音速飞行，实施超音速突防打击。同时该机还能够搭载防区外作战武器，从防区外发起远距离精确打击。因此，美军向东海派出这款颇具攻击性的战略轰炸机，其威胁性不言而喻。此外，据“南海战略态势感知计划”平台8月15日发布的消息，当天美军一架EP-3E电子侦察机在台湾西南空域来回飞行，一度逼近中国大陆沿岸只有50.19海里（约合92.95公里），创下美军对中国大陆抵近侦察的最近距离纪录。从频率上看，在13日到15日三天内，美军已经累计派出包括P-8A、P-3C、RC-135及EP-3E在内至少7架次各型侦察机，前往台湾周边进行持续侦察。也创下了近期最频繁的纪录。为什么美国人急了？最主要的原因可能是8月13日，解放军东部战区宣布在台湾海峡海峡及南北两端组织实战化演练的消息，让美国人受“刺激”了。解放军此次演习范围覆盖整个台湾海峡，从南到北，这意味着解放军有朝一日在武力解决台湾问题时，可以从台湾海峡任何方向对“台独”势力发起武力打击，意在警告民进党当局丢掉幻想。而且，演训消息不点名地指向美国，这表示美国近期一系列消极动向会导致“台独”势力的嚣张气焰高涨，而这次警告不仅仅是打击“台独”，也是对美国发出警告，体现了解放军维护国家主权和领土完整的坚强决心。在台海高危情势下，最担心自身安全，对“擦枪走火”最敏感的是台军。因为一旦“擦枪走火”，对台军来说很有可能是毁灭性的打击。据台《中国时报》17日报道，由于解放军战机近期越过“海峡中线”，台军方官员表示，为防止“擦枪走火”，引发战端，如果未接到台空军作战指挥部下达的命令，飞行员擅自开“第一枪”，降落后即刻移送法办。据了解，台军战机现阶段执行空中驱离任务，都会挂弹。如F-16战机会挂AIM-120C中程空对空导弹，每次升空警戒监控解放军战机，会由成熟资深飞行员带队，避免“擦枪走火”。3美国近期在南海、台海接连挑事，究竟是出于什么目的？第一，距离美国大选不到3个月了，特朗普政府选择在此时对华搞军事挑衅，肯定有提振选情的考虑；第二，不容忽视的是，即便剥除选举因素，南海和台海依然会在未来一段时间内高度紧张。因为美国已经把中国视作战略竞争对手，无论未来特朗普能否成功连任，美国在南海和台海的所作所为都不会平息下来。对此，我们必须有清醒的认识；第三，搅动南海、台海局势有利于动员美国国内公众，就涉华议题达成及巩固共识。在美国历史上，几乎所有关键战略选择都要依托社会共识，而这不是简单靠政治精英发几次言、发表几篇文章就能实现的，需要长时间、不停地从方方面面入手鼓动公众。可以说，无论是南海、台海，还是香港、新疆等议题的炒作，都有这方面的考量；第四，在南海、台海制造纷争与冲突，有助于美国在相关区域形成新的联盟，从而达到其重塑区域及全球秩序的目的。美国的表现，无疑是想让区域内乃至区域外的国家和地区“选边站”，这其实也是华盛顿在国际层面的动员。那么，接下来，南海和台海哪个区域更容易发生擦枪走火事件？一个美国问题研究专家告诉刀哥，南海的概率显然要大很多。众所周知，中方肯定不主动挑事，不搞“先发制人”。那么，美国要在哪里动手就变得格外关键。对美国而言，台海并不涉及核心利益，但南海则关乎到所谓“航行自由”，这对身为海洋强国的美国来说尤为重要。这对中国而言，势必构成很大挑战。为此，我们要做好以下准备:第一，在国内在涉美议题上，形成更为坚固的共识和凝聚力；第二，尽可能打开所有对美通话管道，并让这些管道保持畅通。只有这样，才能让美国那些相对理性的公众听到中国的真正意图，避免绝大多数美国人被极端反华政客的疯狂言论扭曲对华看法。实际上，通话不仅能防止误解，更关键的是可以在一定程度上拖住甚至放慢美国社会反华共识的达成；第三，坚持与周边国家，尤其是美国的盟友保持沟通与联系。像日本、韩国等国虽然是美国的盟国，但其与中国的利益联系十分紧密，不可能轻易地完全倒向美国，采取彻底的对华敌视态度。总之，应对美国接下来的对华挑衅，一方面我们要按照自己的节奏来，不随美方起舞，另一方面也绝不容许美方胡来，采取必要的反制措施。\n\n\n\n\n\n\n\n  美国宣布制裁伊朗18家银行\n\n                    \n                \n\n                    \n                        \n                            延伸阅读\n                            \n                                \n                                \n                                \n                                    美军特种飞机被曝飞越台湾海峡 绿媒：来划线了\n                                \n                                \n                                \n                                \n                                    美国搞反华行动失败 中方代表连用五个\"正告美方\"\n                                \n                                \n                                \n                                \n                                    特朗普或将限制蚂蚁、腾讯支付系统\n                                \n                                \n                            \n                        \n                    \n\n\n                    \n                \n                    \n                        \n                             本文来源：环球网  作者：李东尧\n                            责任编辑：官平_NN4892\n                        \n                    \n                    \n                    \n                    \n                \n                    \n                "
>>>>>>> 709b1c8d687db41814fe9b83c5b5b2cf97fe2d7b
}