{
	"imgs": [],
	"date": "//",
	"title": "是什么，让古巴观众热泪盈眶又赞不绝口",
	"author": "",
	"content": "\n            \n            \n            \n            新华社墨西哥城9月3日电（记者赵凯、林朝晖、朱晓光）在哈瓦那老城一栋殖民时期的老房子里，47岁的雷耶斯同15岁的女儿依偎着坐在沙发上，眼睛紧盯着沙发前茶几上靠着烟灰缸的手机屏幕。\n            此时，手机里飘出古巴经典歌曲《关塔那摩姑娘》欢快的旋律,一个温柔的女性声音随后响起：“古巴不仅有音乐、阳光、雪茄和朗姆酒，几个月来，作为新华社驻哈瓦那分社首席记者，我意识到这个加勒比国家真正的奇迹是它的人民……”\n            手机中播放的是新华社采制的反映中国与古巴携手抗疫的西班牙语微纪录片——《灭亡还是战斗？我们必胜！——疫情时期的英雄主义》。\n            \n            \n            纪录片在古巴电视台播出的画面。新华社发\n            片中，在古巴工作和学习的三名中国女性讲述了她们在疫情期间的所见所闻，记录下了普通古巴人在疫情和美国封锁双重压力下勇于面对困难、积极向上的精神风貌；更记录下了中国政府、企业向困难中的古巴伸出援手，两国人民守望相助、携手抗疫的一个个感人瞬间。\n            看着片中87岁的老奶奶埃尔南德斯踩着缝纫机为家人和邻居赶制口罩，27岁的铁人三项运动员阿玛特在自家屋顶坚持训练、备战奥运，雷耶斯的眼睛湿润了。当片中新华社记者谈到“古巴人民有爱心、有梦想，善于创造，顽强抗争”时，雷耶斯的眼泪终于夺眶而出……\n            这部由新华社制作的微纪录片，近期在古巴国家电视台多个频道播出，官方网站古巴辩论网等多个古巴主流网站也进行了融媒体报道，覆盖超过600万古巴观众。\n            \n            \n            8月10日，古巴首都哈瓦那的民众戴口罩出行。新华社发（华金·埃尔南德斯 摄）\n            一个个贴近古巴人民生活的正能量故事，由包括新华社驻古巴记者在内的三名中国女性娓娓道来，再加上一个由古巴人民耳熟能详的前领导人卡斯特罗名言化用而来的片名，让这部微纪录片得到古巴观众，特别是普通人的喜爱。\n            “我反复看了好几遍，每次都忍不住流泪，”在哈瓦那一家酒店做管理员的雷耶丝在接受新华社记者采访时说，“令我感到高兴的是，中国朋友有兴趣了解我们的文化、我们的特质，以及我们如何在困境中面对自己的日常生活。通过纪录片，我们深深地感受到中国人民的友谊。”\n            资深摄影师阿夫雷乌在古巴作家和艺术家联盟的活动中心观看了这部纪录片。他在接受新华社记者采访时说：“这部纪录片讲述了古巴人民在面对美国这个强大帝国的封锁时所进行的抵抗，尽管古巴只是一个小国，但面对强敌，它仍顽强地生存了下来，并在不断发展和进步。纪录片构思巧妙，充分反映了古巴人民的抗争和古中两国人民的友谊。”\n            \n            \n            4月9日，在古巴首都哈瓦那，工作人员在古巴公共卫生部下属仓库检查中国捐赠的防疫物资。新华社发（华金·埃尔南德斯摄）\n            古巴媒体人也注意到这部纪录片。在黄金时段播出该部纪录片的古巴国家电视台Multivision频道负责人巴尔德斯说，“新华社制作的这部纪录片反映了古巴人民在美国长期封锁下所表现出的顽强和创造力，反映了古巴的国际主义精神和古中两国人民相互守望的深情厚谊，观众的普遍喜爱在我们的意料之中。”\n            古巴官方通讯社拉美社专门播发稿件说，在古中建交60周年之际推出的这部纪录片，印证了两国人民兄弟般的传统情谊。\n            拉美抗疫，中国没有缺位。中拉友好，在疫情中谱写了新的篇章。中国与拉美国家抗疫合作实践成为媒体人记录历史的精彩脚本。\n            \n            \n            委内瑞拉加拉加斯当地民众在观看中委合作抗疫的微纪录片。新华社发\n            在此期间，新华社连续推出多部反映拉美人民抗疫努力、记载中委（委内瑞拉）、中墨（墨西哥）、中古（古巴）合作抗疫的微纪录片，在墨西哥、委内瑞拉、萨尔瓦多、秘鲁、阿根廷等多国电视台多轮次播出，在多个社交媒体平台重点展示，取得了令人鼓舞的传播效果。\n            以反映中墨抗疫合作的微纪录片《疫情时期的守望相助》为例，该片在包括墨西哥在内的多个拉美国家主流媒体平台落地，看过此片的墨西哥外交部副部长玛尔塔·德尔加多说，患难见真情，中国是墨西哥真正的好朋友。（编辑：钱泳文、刘阳；剪辑：王沛）\n            \n          ",
	"comment": "",
	"follower": ""
}